{
    "quotes":[
        
        "If you know what happened in the Mets game don't tell me, I taped it. Hello?",
        "You walk over that table, you pick up an eggroll, you don't say anything, you eat it, say 'thank you very much', wipe your mouth, walk away- I give you 50 bucks.",
        "You're in big trouble son. Burglary, grand larceny, possession of stolen goods.. and uh, uh.. murder!",
        "Oh yeah? My friend, Bob Saccomanno, he came in here for a hernia operation.. Oh yeah, routine surgery.. now he's sittin' around in a chair by a window going - 'My name is Bob!'",
        "Kramer goes to a fantasy camp. His whole life is a fantasy camp. People should plunk down two-thousand dollars to live like him for a week. Do nothing, fall ass-backwards into money, mooch food off your neighbors, and have sex without dating. *That's* a fantasy camp!",
        "You'd better not screw up again, Seinfeld, because if you do, I'll be all over you like a pitbull on a poodle.",
        "Produce section. Very provocative area. A lot of melons and shapes. Everyone's squeezing and smelling...",
        "I saw someone on the street eating M&M's with a spoon.",
        "What's so great about a mom and pop store? Let me tell you something, if my mom and pop ran a store I wouldn't shop there.",
        "Alright, fine, you sit there and you watch while Newman takes over the world. But he'd be a horrible leader. And you know who's going to suffer? The little people. You and George.",
        "I feel like my old self again... Totally inadequate, completely insecure, paranoid, neurotic... It's a pleasure.",
        "I'm much more comfortable criticizing people behind their backs.",
        "Well, why go to a fine restaurant when you could just stick something in the microwave... Why go to the park and fly a kite when you could just pop a pill?",
        "Let me understand. You've got the hen, the chicken and the rooster. The rooster goes with the chicken. So, who's having sex with the hen?",
        "You know, George, the ocean called. They're running out of shrimp.",
        "You know, if you take everything I've done in my entire life and condense it down into one day, it looks decent."

    ]
}